[
  "highlightr-plugin",
  "editing-toolbar",
  "obsidian-kanban",
  "iconic",
  "manual-sorting",
  "obsidian-style-settings",
  "obsidian42-brat",
  "mysnippets-plugin",
  "floating-toc",
  "calendar"
]